exports.menu = (comando, prefix, hora, data, pushname) => {
return `
╭─┤𝑺𝑨𝑵𝑫𝑹𝑶-𝑩𝑶𝑻⃟🥂├─┤
│❨👤❩ 𝐂𝐇𝐀𝐌𝐎𝐔: ${pushname}
│❨🤖❩ 𝐁𝐎𝐓: ${botName}
│❨👨‍💻❩ 𝐃𝐎𝐍𝐎: ${donoName}
│❨⏰❩ 𝐇𝐎𝐑𝐀𝐒: ${hora}
│❨📅❩ 𝐃𝐀𝐓𝐀: ${data}
│❨👀❩ 𝐂𝐎𝐌𝐀𝐍𝐃𝐎: ${comando}
│❨📱❩ 𝐂𝐄𝐋𝐔𝐋𝐀𝐑: Android
│❨💬❩ 𝐏𝐑𝐄𝐅𝐈𝐗𝐎: ${prefix}
╰──────────────┤

╭──┤𝑩𝑨𝑺𝑰𝑪𝑶├──────
│⏤͟͟͞͞💫${prefix}fotopraperfil
│⏤͟͟͞͞💫${prefix}metadinha
│⏤͟͟͞͞💫${prefix}calcular "1+1"
│⏤͟͟͞͞💫${prefix}meme
│⏤͟͟͞͞💫${prefix}memepv
│⏤͟͟͞͞💫${prefix}payment2
│⏤͟͟͞͞💫${prefix}perfil
│⏤͟͟͞͞💫${prefix}enquete
│⏤͟͟͞͞💫${prefix}webpage
│⏤͟͟͞͞💫${prefix}taon?
│⏤͟͟͞͞💫${prefix}criador
│⏤͟͟͞͞💫${prefix}menutravazap
╰──────────────┤
╭──┤𝑪𝑴𝑫 𝑱𝑶𝑮𝑶𝑺 𝑮𝑷├──
│⏤͟͟͞͞🎮${prefix}chifre
│⏤͟͟͞͞🎮${prefix}cassino
│⏤͟͟͞͞🎮${prefix}gay
│⏤͟͟͞͞🎮${prefix}gay2 "@"
│⏤͟͟͞͞🎮${prefix}ppt
│⏤͟͟͞͞🎮${prefix}sn "pergunta"
│⏤͟͟͞͞🎮${prefix}chance "vou ficar sem dente?"
│⏤͟͟͞͞🎮${prefix}corno
│⏤͟͟͞͞🎮${prefix}corna
│⏤͟͟͞͞🎮${prefix}gado
│⏤͟͟͞͞🎮${prefix}gada
│⏤͟͟͞͞🎮${prefix}nazista
│⏤͟͟͞͞🎮${prefix}gostoso
│⏤͟͟͞͞🎮${prefix}gostosa
╰──────────────┤
╭──┤𝑪𝑴𝑫 𝑨𝑫𝑴├
│⏤͟͟͞͞👑${prefix}menuadm
╰──────────────┤
╭──┤𝑪𝑴𝑫 𝑭𝑰𝑮𝑼𝑹𝑰𝑵𝑯𝑨├
│⏤͟͟͞͞🎭${prefix}s "foto"
│⏤͟͟͞͞🎭${prefix}figurinhas "20"
╰──────────────┤
╭──┤𝑪𝑴𝑫 +18├──
│⏤͟͟͞͞👀${prefix}menu18
╰──────────────┤
╭──┤𝐒𝐔𝐏𝐎𝐑𝐓𝐄 𝐑𝐄𝐏𝐎𝐑𝐓𝐄├──
│⏤͟͟͞͞🛠️${prefix}report "txt"
│⏤͟͟͞͞🛠️${prefix}novocmd "txt"
╰──────────────┤
 
 ©𝐕𝐘𝐏𝐄𝐑𝐗-𝑩𝑶𝑻⃟ `
 }